[
 
   {
     
       "title": "กระโดดเชือก มีดีอย่างไร ?",
       "subtitle":"ช่วยเพิ่มความแข็งแรง และลดความอ้วนได้",
       "image_url": "https://cdn.pixabay.com/photo/2018/07/25/01/57/jumping-rope-3560505_960_720.jpg",
       "detail" : "การกระโดดเชือกมี 2 แบบ คือ การกระโดดเชือกเดี่ยว และการกระโดดเชือกหมู่ ใช้หนังสติ๊ก (หนังยาง) ถักร้อยจนเป็นเส้นยาว หรือ เชือกปอ ยาวพอที่จะตวัดพ้นศีรษะ ขมวดหัว - ท้ายเพื่อกันเชือกลุ่ย เวลาเล่นแกว่งเชือกด้วยมือทั้งสองข้างแล้วกระโดดขึ้นลงตรงกลาง การกระโดดเชือกหมู่จะใช้เชือกที่ยาวกว่า มีผู้เล่นสองคนจับหัวท้ายข้างละคน คอยแกว่ง (หรือไกว) เชือก สามารถกระโดดได้พร้อมกันหลาย ๆ คน"

   },

   {
     
        "title": "ดื่มน้ำเยอะ ดีอย่างไร" ,
        "subtitle":"ปรับสมดุลน้ำในร่างกาย",
        "image_url": "https://cdn.pixabay.com/photo/2017/02/02/15/15/bottle-2032980_960_720.jpg",
        "detail" : "น้ำดื่ม คือน้ำที่ปลอดภัยสำหรับการดื่มหรือใช้สำหรับการเตรียมอาหาร คนอเมริกันดื่มน้ำหนึ่งลิตรต่อวันและ มีร้อยละ 95 ดื่มน้ำน้อยกว่า 3 ลิตรต่อวัน  สำหรับคนที่ทำงานในภูมิอากาศร้อน ต้องการดื่มน้ำมากกว่า 16 ลิตรต่อวัน[2] น้ำเป็นสิ่งจำเป็นต่อชีวิต ร่วมไปกับความกดอากาศ สารอาหาร และพลังงานแสงอาทิตย์[2] โดยทั่วไปแล้ว ประเทศที่พัฒนาแล้ว น้ำประปามีคุณภาพดีที่สามารถดื่มได้ แม้ว่าจะมีสัดส่วนเพียงเล็กน้อยที่บริโภคน้ำประปาหรือใช้ประกอบอาหาร จากข้อมูลปี ค.ศ. 2015 มีประชากรร้อยละ 89 สามารถหาแหล่งน้ำดื่มที่มีความเหมาะสมได้[3] ในแอฟริกาใต้สะฮารามีน้ำดื่มใช้ร้อยละ 40 ถึง 80 ของจำนวนประชากร มีประชากรทั่วโลกเกือบ 4.2 พันล้านคนที่มีน้ำประปาใช้ ขณะที่อีก 2.4 พันล้านคน เข้าถึงแหล่งน้ำจากบ่อน้ำหรือน้ำประปาสาธารณะได้[3] องค์การอนามัยโลกถือว่าการเข้าถึงแหล่งน้ำดื่มที่ปลอดภัยได้เป็นสิทธิพื้นฐานของมนุษย์ มีราว 1 ถึง 2 พันล้านคนขาดแคลนน้ำดื่มที่ปลอดภัย[4] ปัญหานี้ทำให้มีผู้เสียชีวิตราว 30,000 คน ในทุกสัปดาห์[5]"

   },

   {
     
        "title": "ออกจากงานแล้วได้อะไร ?",
        "subtitle":"ได้นอนอยู่เฉยๆ เกาะแม่กินไปวันๆ",
        "image_url": "https://cdn.pixabay.com/photo/2017/05/04/16/37/meeting-2284501_960_720.jpg",
        "detail" : "วางแผนว่าจะทำอะไรหลังจากคุณลาออกจากงาน. ทันทีที่คุณตัดสินใจได้ว่า คุณแน่ใจว่าคุณจะลาออกจากงาน คุณควรสร้างภูมิคุ้มกันให้เข้มแข็ง เพื่อที่คุณจะได้ไม่ซวนเซหลังจากที่คุณลาออกจากงาน วิธีที่ถูกต้องที่สุด คือคุณควรลาออกจากงาน ก็ต่อเมื่อคุณได้งานใหม่ เพราะว่ามันเป็นเรื่องยากมากกว่าในการหางานใหม่ในขณะที่คุณเป็นคู่แข่งที่ว่างงานอยู่ ห้ามทึกทักว่าคุณสามารถผ่านมันไปได้จนกว่าคุณจะหางานใหม่ได้ ด้วยสภาพธุรกิจในปัจจุบัน คุณอาจเป็นคนว่างงานนานเกินกว่าที่คุณจะจินตนาการได้ ห้ามลาออกจากงานด้วยอารมณ์ชั่ววูบ และแค่ทึกทึกว่าคุณสามารถคิดหาทางออกได้ต่อไปในภายหลัง หางานใหม่ให้ได้ก่อนที่จะลาออก คุณควรใช้เวลาหางานในตลาดงาน ในขณะที่คุณกำลังพยายามที่จะลาออกจากงาน ณ ปัจจุบัน คุณไม่ควรหลอกตัวเองเกี่ยวกับความจริงที่ว่า คุณมีงานอยู่ในปัจจุบันเมื่อคุณพูดกับคนที่อาจเป็นนายจ้างรายใหม่ หากคุณไม่มีงานอื่นเตรียมไว้ แน่ใจว่าคุณมีเงินเพียงพอใช้จ่ายช่วงระหว่างที่คุณว่างงาน หากคุณไม่สามารถทนทำงานปัจจุบันของคุณได้จริงๆ จัดสันปันส่วนเงินในบัญชีธนาคารดูให้ถ้วนถี่ เพื่อที่คุณจะได้ออกจากงานได้เร็วขึ้น นั่นหมายความว่า คุณจะต้องสำรองงบประมาณจนกระทั่งคุณสามารถหางานใหม่ได้ เมื่อเริ่มอดออม ให้คุณวางแผนช่วงระยะเวลาที่อาจว่างงานออกไปอีกเพื่อความปลอดภัย เมื่อคุณลาออกจากงานของคุณ แน่ใจว่าคุณกำลังทำมันด้วยเหตุผลที่ถูกต้อง ห้ามลาออกเพียงเพราะว่าคุณรู้สึกด้อยค่า หรือได้รับค่าตอบแทนน้อยเกินไป ก่อนที่คุณจะได้พูดกับนายจ้างของคุณในเรื่องดังกล่าวเสียก่อน หากคุณไม่พยายามจะแก้ปัญหาในงาน ณ ปัจจุบันที่ทำอยู่อย่างสุดความสามารถ คุณอาจประสบปัญหาเดิมๆ ได้ที่งานใหม่[1]"
   },

   {
     
        "title": "ได้โบนัสแล้วเอาไปทำอะไรบ้าง?",
        "subtitle":"คิดไว้ว่าจะเอาไปเที่ยว หรือลงทุน bitkub ",
        "image_url": "https://cdn.pixabay.com/photo/2018/01/16/01/02/cryptocurrency-3085139_960_720.jpg",
        "detail" : "โบนัสปีนี้จะออกแล้ว เอาเงินไปทำอะไรดีนะ” แค่เพียงคิด หัวใจก็พองโตแล้วใช่ไหมครับ ไม่ว่าจะได้โบนัส 10 เดือน 2 เดือน หรือแค่ 1 เดือน ก็ล้วนเป็นความสุขเล็ก ๆ สำหรับมนุษย์เงินเดือนอย่างเรา ภาพของโทรศัพท์มือถือใหม่ กล้อง DSLR ตัวใหม่ แพ็คเกจเที่ยวยุโรป เริ่มผุดขึ้นมาในสมอง… แต่ช้าก่อนครับ! ก่อนที่จะเตลิดกันไปไกลกว่านี้ เรามาวางแผนการใช้เงินโบนัสกันสักนิด เพื่อให้เกิดประโยชน์สูงสุดกันครับ อย่าปล่อยให้โบนัสของเรา มาไว ไปไวเหมือนปีก่อน ๆ"
   },


   
   {
     
        "title": "วิ่งทุกวันแล้วได้อะไร?",
        "subtitle":"ได้เจ็บเท้าทุกวันๆ ",
        "image_url": "https://cdn.pixabay.com/photo/2015/02/13/04/27/run-634702_960_720.jpg",
        "detail" : "เป็นที่ทราบกันดีว่าการวิ่งเป็นทักษะสำคัญที่ทุกคนควรมีไว้ การวิ่งนั้นดีต่อรูปร่างและทำให้หัวใจแข็งแรง อีกทั้งยังมีประโยชน์ยามฉุกเฉินอีกด้วย ไม่มีใครรู้ว่าเหตุการณ์ที่ต้องวิ่งหนีเอาตัวรอดจะมาถึงเมื่อไหร่ เราอาจต้องวิ่งหนีสัตว์ป่าหรือพนักงานขายตรงก็เป็นไปได้ ข้อเสียอย่างเดียวคือ การวิ่งติดต่อกันเป็นระยะเวลานานนั้นเป็นเรื่องยากเพราะหลายคนรู้สึกเหนื่อยจนไปต่อไม่ไหว ร่างกายก็จะยอมแพ้อยู่รอมร่อจนอยากจะล้มคว่ำไปเลย ไม่เป็นไร เคล็ดลับที่เราจะนำเสนอต่อไปนี้จะช่วยพัฒนาทักษะการวิ่งให้ดีขึ้น และหากคุณเป็นนักวิ่งที่ดีแล้ว ก็จะดียิ่งขึ้นไปอีก"
   },



   {
     
     "title": "คุณอ้วน ธันยชนก?",
     "subtitle":"ได้เจ็บเท้าทุกวันๆ ",
     "image_url": "https://lh3.googleusercontent.com/L6Rm9eG_Xbn9BhwvBPSNZXUoTE8sg4aaXh-3hwLLJmiLbjfjrH0worz3qi0zbhyi6iSaTFZ9xKmg8CJg9PwZfBVuzbQOfrvV3pG1_11kn6lXlFvaQabVzZwYLWCd6pL8dpnSV6N8p43yEBAIa4SiXqXhN0AgYCSmRSwkCMGhpeZ-SZA0RXMiuSBXRzifWlMISllgWO3V_5PCQUYqBR_OhyFNmCE4hcR2moD8cKKR7oB4TtUqYEECy_DmOUA8dZo0vkGVgtTi-DPsBC4V7aN8zukUXE9zYMjiOUSMMLDLIqXAsoGbgCgG4T61UjI7Gc4pNg9_uoDJAPbU4u7vym92dpIdeB-ZSyB5QGjMRfROB86WFkJn6uYlAK_a-7dpfcXQMqwl23rt58RlHJICaJx7_XDDn3bsBcp8q5EB8h5Hf5ezNos_iOs_U82NmBB5NBZq7M3J_7OOE5Q8MQ5LiGtXIPSefWGQrtr6EbAhMHy__WDnkyRV3yjiouwnJ6nSxMF1pS1r4dcwiJ8eVwyq7fIU5hzW6MvUXM71euQfJ3EmzDjJAWCkxxImr-oZB8m5lJAkXkLWwyLXhAbOluRpbREi7xK6g8TiTNXV3B4GsMWDWwqc-_BF39-aVURLYLYwS9DL3f0ZOqNUyi1kGaBB1nJEN2Z8b8jPuUuAxXFuZNPiAzJunOkYfH87XD1dmVyhF7NyqRL2XLRyrKwLXabWXWrJgEL9Kg=w1342-h757-no?authuser=0",
     "detail" : "เป็นที่ทราบกันดีว่าการวิ่งเป็นทักษะสำคัญที่ทุกคนควรมีไว้ การวิ่งนั้นดีต่อรูปร่างและทำให้หัวใจแข็งแรง อีกทั้งยังมีประโยชน์ยามฉุกเฉินอีกด้วย ไม่มีใครรู้ว่าเหตุการณ์ที่ต้องวิ่งหนีเอาตัวรอดจะมาถึงเมื่อไหร่ เราอาจต้องวิ่งหนีสัตว์ป่าหรือพนักงานขายตรงก็เป็นไปได้ ข้อเสียอย่างเดียวคือ การวิ่งติดต่อกันเป็นระยะเวลานานนั้นเป็นเรื่องยากเพราะหลายคนรู้สึกเหนื่อยจนไปต่อไม่ไหว ร่างกายก็จะยอมแพ้อยู่รอมร่อจนอยากจะล้มคว่ำไปเลย ไม่เป็นไร เคล็ดลับที่เราจะนำเสนอต่อไปนี้จะช่วยพัฒนาทักษะการวิ่งให้ดีขึ้น และหากคุณเป็นนักวิ่งที่ดีแล้ว ก็จะดียิ่งขึ้นไปอีก"     
   }

]





