[
 
   {
     
       "title": "กระโดดเชือก มีดีอย่างไร ?",
       "subtitle":"ช่วยเพิ่มความแข็งแรง และลดความอ้วนได้",
       "image_url": "https://github.com/Theerawat30/BasicAPI/blob/main/jumping.jpg?raw=true",
       "detail" : "การกระโดดเชือกมี 2 แบบ คือ การกระโดดเชือกเดี่ยว และการกระโดดเชือกหมู่ ใช้หนังสติ๊ก (หนังยาง) ถักร้อยจนเป็นเส้นยาว หรือ เชือกปอ ยาวพอที่จะตวัดพ้นศีรษะ ขมวดหัว - ท้ายเพื่อกันเชือกลุ่ย เวลาเล่นแกว่งเชือกด้วยมือทั้งสองข้างแล้วกระโดดขึ้นลงตรงกลาง การกระโดดเชือกหมู่จะใช้เชือกที่ยาวกว่า มีผู้เล่นสองคนจับหัวท้ายข้างละคน คอยแกว่ง (หรือไกว) เชือก สามารถกระโดดได้พร้อมกันหลาย ๆ คน"

   },

   {
     
        "title": "ดื่มน้ำเยอะ ดีอย่างไร" ,
        "subtitle":"ปรับสมดุลน้ำในร่างกาย",
        "image_url": "https://github.com/Theerawat30/BasicAPI/blob/main/bottle.jpg?raw=true",
        "detail" : "น้ำดื่ม คือน้ำที่ปลอดภัยสำหรับการดื่มหรือใช้สำหรับการเตรียมอาหาร คนอเมริกันดื่มน้ำหนึ่งลิตรต่อวันและ มีร้อยละ 95 ดื่มน้ำน้อยกว่า 3 ลิตรต่อวัน  สำหรับคนที่ทำงานในภูมิอากาศร้อน ต้องการดื่มน้ำมากกว่า 16 ลิตรต่อวัน[2] น้ำเป็นสิ่งจำเป็นต่อชีวิต ร่วมไปกับความกดอากาศ สารอาหาร และพลังงานแสงอาทิตย์[2] โดยทั่วไปแล้ว ประเทศที่พัฒนาแล้ว น้ำประปามีคุณภาพดีที่สามารถดื่มได้ แม้ว่าจะมีสัดส่วนเพียงเล็กน้อยที่บริโภคน้ำประปาหรือใช้ประกอบอาหาร จากข้อมูลปี ค.ศ. 2015 มีประชากรร้อยละ 89 สามารถหาแหล่งน้ำดื่มที่มีความเหมาะสมได้[3] ในแอฟริกาใต้สะฮารามีน้ำดื่มใช้ร้อยละ 40 ถึง 80 ของจำนวนประชากร มีประชากรทั่วโลกเกือบ 4.2 พันล้านคนที่มีน้ำประปาใช้ ขณะที่อีก 2.4 พันล้านคน เข้าถึงแหล่งน้ำจากบ่อน้ำหรือน้ำประปาสาธารณะได้[3] องค์การอนามัยโลกถือว่าการเข้าถึงแหล่งน้ำดื่มที่ปลอดภัยได้เป็นสิทธิพื้นฐานของมนุษย์ มีราว 1 ถึง 2 พันล้านคนขาดแคลนน้ำดื่มที่ปลอดภัย[4] ปัญหานี้ทำให้มีผู้เสียชีวิตราว 30,000 คน ในทุกสัปดาห์[5]"

   },

   {
     
        "title": "ออกจากงานแล้วได้อะไร ?",
        "subtitle":"ได้นอนอยู่เฉยๆ เกาะแม่กินไปวันๆ",
        "image_url": "https://github.com/Theerawat30/BasicAPI/blob/main/meeting.jpg?raw=true",
        "detail" : "วางแผนว่าจะทำอะไรหลังจากคุณลาออกจากงาน. ทันทีที่คุณตัดสินใจได้ว่า คุณแน่ใจว่าคุณจะลาออกจากงาน คุณควรสร้างภูมิคุ้มกันให้เข้มแข็ง เพื่อที่คุณจะได้ไม่ซวนเซหลังจากที่คุณลาออกจากงาน วิธีที่ถูกต้องที่สุด คือคุณควรลาออกจากงาน ก็ต่อเมื่อคุณได้งานใหม่ เพราะว่ามันเป็นเรื่องยากมากกว่าในการหางานใหม่ในขณะที่คุณเป็นคู่แข่งที่ว่างงานอยู่ ห้ามทึกทักว่าคุณสามารถผ่านมันไปได้จนกว่าคุณจะหางานใหม่ได้ ด้วยสภาพธุรกิจในปัจจุบัน คุณอาจเป็นคนว่างงานนานเกินกว่าที่คุณจะจินตนาการได้ ห้ามลาออกจากงานด้วยอารมณ์ชั่ววูบ และแค่ทึกทึกว่าคุณสามารถคิดหาทางออกได้ต่อไปในภายหลัง หางานใหม่ให้ได้ก่อนที่จะลาออก คุณควรใช้เวลาหางานในตลาดงาน ในขณะที่คุณกำลังพยายามที่จะลาออกจากงาน ณ ปัจจุบัน คุณไม่ควรหลอกตัวเองเกี่ยวกับความจริงที่ว่า คุณมีงานอยู่ในปัจจุบันเมื่อคุณพูดกับคนที่อาจเป็นนายจ้างรายใหม่ หากคุณไม่มีงานอื่นเตรียมไว้ แน่ใจว่าคุณมีเงินเพียงพอใช้จ่ายช่วงระหว่างที่คุณว่างงาน หากคุณไม่สามารถทนทำงานปัจจุบันของคุณได้จริงๆ จัดสันปันส่วนเงินในบัญชีธนาคารดูให้ถ้วนถี่ เพื่อที่คุณจะได้ออกจากงานได้เร็วขึ้น นั่นหมายความว่า คุณจะต้องสำรองงบประมาณจนกระทั่งคุณสามารถหางานใหม่ได้ เมื่อเริ่มอดออม ให้คุณวางแผนช่วงระยะเวลาที่อาจว่างงานออกไปอีกเพื่อความปลอดภัย เมื่อคุณลาออกจากงานของคุณ แน่ใจว่าคุณกำลังทำมันด้วยเหตุผลที่ถูกต้อง ห้ามลาออกเพียงเพราะว่าคุณรู้สึกด้อยค่า หรือได้รับค่าตอบแทนน้อยเกินไป ก่อนที่คุณจะได้พูดกับนายจ้างของคุณในเรื่องดังกล่าวเสียก่อน หากคุณไม่พยายามจะแก้ปัญหาในงาน ณ ปัจจุบันที่ทำอยู่อย่างสุดความสามารถ คุณอาจประสบปัญหาเดิมๆ ได้ที่งานใหม่[1]"
   },

   {
     
        "title": "ได้โบนัสแล้วเอาไปทำอะไรบ้าง?",
        "subtitle":"คิดไว้ว่าจะเอาไปเที่ยว หรือลงทุน bitkub ",
        "image_url": "https://github.com/Theerawat30/BasicAPI/blob/main/cryptocurrency.jpg?raw=true",
        "detail" : "โบนัสปีนี้จะออกแล้ว เอาเงินไปทำอะไรดีนะ” แค่เพียงคิด หัวใจก็พองโตแล้วใช่ไหมครับ ไม่ว่าจะได้โบนัส 10 เดือน 2 เดือน หรือแค่ 1 เดือน ก็ล้วนเป็นความสุขเล็ก ๆ สำหรับมนุษย์เงินเดือนอย่างเรา ภาพของโทรศัพท์มือถือใหม่ กล้อง DSLR ตัวใหม่ แพ็คเกจเที่ยวยุโรป เริ่มผุดขึ้นมาในสมอง… แต่ช้าก่อนครับ! ก่อนที่จะเตลิดกันไปไกลกว่านี้ เรามาวางแผนการใช้เงินโบนัสกันสักนิด เพื่อให้เกิดประโยชน์สูงสุดกันครับ อย่าปล่อยให้โบนัสของเรา มาไว ไปไวเหมือนปีก่อน ๆ"
   },


   
   {
     
        "title": "วิ่งทุกวันแล้วได้อะไร?",
        "subtitle":"ได้เจ็บเท้าทุกวันๆ ",
        "image_url": "https://github.com/Theerawat30/BasicAPI/blob/main/run.jpg?raw=true",
        "detail" : "เป็นที่ทราบกันดีว่าการวิ่งเป็นทักษะสำคัญที่ทุกคนควรมีไว้ การวิ่งนั้นดีต่อรูปร่างและทำให้หัวใจแข็งแรง อีกทั้งยังมีประโยชน์ยามฉุกเฉินอีกด้วย ไม่มีใครรู้ว่าเหตุการณ์ที่ต้องวิ่งหนีเอาตัวรอดจะมาถึงเมื่อไหร่ เราอาจต้องวิ่งหนีสัตว์ป่าหรือพนักงานขายตรงก็เป็นไปได้ ข้อเสียอย่างเดียวคือ การวิ่งติดต่อกันเป็นระยะเวลานานนั้นเป็นเรื่องยากเพราะหลายคนรู้สึกเหนื่อยจนไปต่อไม่ไหว ร่างกายก็จะยอมแพ้อยู่รอมร่อจนอยากจะล้มคว่ำไปเลย ไม่เป็นไร เคล็ดลับที่เราจะนำเสนอต่อไปนี้จะช่วยพัฒนาทักษะการวิ่งให้ดีขึ้น และหากคุณเป็นนักวิ่งที่ดีแล้ว ก็จะดียิ่งขึ้นไปอีก"
   },


   {
     
     "title": "Programer ทำอะไรบ้าง?",
     "subtitle":"อยากรู้ต้องติดตาม ",
     "image_url":  "https://github.com/Theerawat30/BasicAPI/blob/main/programer.jpg?raw=true",
     "detail" : "เป็นที่ทราบกันดีว่าการวิ่งเป็นทักษะสำคัญที่ทุกคนควรมีไว้ การวิ่งนั้นดีต่อรูปร่างและทำให้หัวใจแข็งแรง อีกทั้งยังมีประโยชน์ยามฉุกเฉินอีกด้วย ไม่มีใครรู้ว่าเหตุการณ์ที่ต้องวิ่งหนีเอาตัวรอดจะมาถึงเมื่อไหร่ เราอาจต้องวิ่งหนีสัตว์ป่าหรือพนักงานขายตรงก็เป็นไปได้ ข้อเสียอย่างเดียวคือ การวิ่งติดต่อกันเป็นระยะเวลานานนั้นเป็นเรื่องยากเพราะหลายคนรู้สึกเหนื่อยจนไปต่อไม่ไหว ร่างกายก็จะยอมแพ้อยู่รอมร่อจนอยากจะล้มคว่ำไปเลย ไม่เป็นไร เคล็ดลับที่เราจะนำเสนอต่อไปนี้จะช่วยพัฒนาทักษะการวิ่งให้ดีขึ้น และหากคุณเป็นนักวิ่งที่ดีแล้ว ก็จะดียิ่งขึ้นไปอีก"     
   },
 
 
  {
     
     "title": "ทำความรู้จัก WEB DEVELOPER คืออะไร? ",
     "subtitle":"พร้อม 10 ทักษะที่จำเป็น",
     "image_url": "https://github.com/Theerawat30/BasicAPI/blob/main/WEB.jpg?raw=true",
     "detail" : "Web Developer ตำแหน่งนี้คืออะไรนั้น เราได้อธิบายไว้คร่าวๆ ด้านบนไปแล้ว ซึ่งก็คงจะช่วยให้คนที่ยังไม่รู้จักกับตำแหน่งนี้พอจะเข้าใจได้บ้าง ส่วนคนที่รู้จักตำแหน่งนี้ ก็อาจจะอยากรู้ว่า แล้วทักษะใดบ้างที่เราจำเป็นต้องมีเพื่อให้สามารถทำตำแหน่งนี้ได้ ไปดูกันเลยครับ จบการศึกษาระดับปริญญาตรีหรือสูงกว่า ในสาขาวิชาวิศวกรรมคอมพิวเตอร์ วิทยาการคอมพิวเตอร์ เทคโนโลยีสารสนเทศ หรือสาขาที่เกี่ยวข้อง ควรมีประสบการณ์ในการพัฒนา Website หรือมีความรู้เกี่ยวกับ PHP, JAVA Script, ASP, .NET, WordPress, หรืออื่นๆ ที่ใกล้เคียง อย่างน้อย 1 ปี (หากทำโปรเจ็คในตอนเรียนก็สามารถนับเป็นประสบการณ์ได้เช่นกัน) มีความรู้ในภาษาโปรแกรมอย่างน้อย 1-2 ภาษา เพราะเป็นส่วนสำคัญของการพัฒนาเว็บไซต์เลยก็ว่าได้ ควรจะมีทักษะพื้นฐานดังนี้ Basic HTML JavaScript Functional Programming Software Testing โครงสร้าง HTML ที่ดีต่อ SEO UX/UI CSS การดีไซน์หน้าเว็บแบบ Responsive การจัดการ Source Code เพื่อให้เพื่อนร่วมงานสามารถจัดการโค้ดได้ง่ายขึ้น Digital Marketing ซึ่งจะช่วยให้เราสามารถสร้าง UX ที่เหมาะสมกับ Social Media ช่องทางต่างๆ มีทักษะการสื่อสาร และทักษะการแก้ปัญหาในระดับดี เพราะเป็นอีกหนึ่งตำแหน่งที่ต้องสื่อสารเยอะมาก โดยเฉพาะกับเพื่อนร่วมทีม และนอกจากนั้น ตำแหน่งนี้มีปัญหามากมายที่ต้องแก้ไข (ซึ่งล้วนเกี่ยวข้องกับเว็บไซต์) หากมีทักษะการแก้ปัญหาที่ดีก็จะช่วยให้ทำงานได้อย่างมีประสิทธิภาพ เป็นคนที่เรียนรู้ได้เร็ว สามารถเรียนรู้ได้ด้วยตนเอง เรียนรู้สิ่งใหม่ๆ ตลอดเวลา มีความขยัน มุ่งมั่นในการทำงาน และมองโลกในแง่ดี นอกจากนั้นควรจะมี Service Mind ที่ดีด้วยเช่นกัน เป็นคนที่สามารถรองรับแรงกดดันได้ดีในระดับหนึ่ง เพราะตำแหน่งนี้ งานที่ต้องทำเรียกได้ว่ากดดันพอสมควรเลยทีเดียว มีทักษะภาษาต่างประเทศที่ดี โดยเฉพาะภาษาอังกฤษ ซึ่งส่วนนี้หากเรามีผลสอบวัดระดับภาษา เช่น TOEIC TOEFL ก็จะช่วยให้เราอัพเงินเดือนหรือเติบโตแบบก้าวกระโดดได้ (ส่วนนี้ต้องควบคู่ไปกับทักษะด้านอื่นๆ ด้วย) สามารถทำงานล่วงเวลาได้ เพราะบางครั้งก็มีปัญหาที่เราอาจจะต้องแก้ และกินเวลาส่วนตัวไปบ้าง มีทักษะการบริหารจัดการเวลา เพื่อให้ Project สำเร็จตามกำหนด และจะช่วยลดการทำงานล่วงเวลาลงได้ จากที่อ่านมานั้น ส่วนของ Hard Skill ของตำแหน่งนี้ก็จะเป็นความรู้เฉพาะด้าน และเป็นพื้นฐานของการทำงาน เช่น ภาษาโปรแกรม การเขียนเว็บ และอื่นๆ ที่เกี่ยวข้อง ซึ่งเยอะในระดับหนึ่ง อีกส่วนก็เป็นทักษะ Soft Skill ที่จะคล้ายคลึงกับตำแหน่งอื่นๆ ที่ก็สำคัญไม่น้อยไปกว่า Hard Skill เลยก็ว่าได้ ซึ่งหากมีทั้งสองทักษะควบคู่ไปด้วยกันแล้ว ก็จะทำให้เว็บเดเวลอเปอร์นั้นพาตนเองไปสู่เป้าหมาย นั่นก็คือการสร้างเว็บไซต์ที่มีประสิทธิภาพได้ และสำหรับใครที่สนใจตำแหน่งงานนี้ สามารถเข้ามาฝากประวัติได้ที่ jobs.asearcher.com เลยนะครับ"     
   }
 
 
]





